;TORSO
[untildawnjess_Torso_KV_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_MPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_FPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_HPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_LPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_MPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_HPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

;TORSO WOTC
[untildawnjess_Torso_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

[untildawnjess_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 身体"

;ARMS
[untildawnjess_Arms_KV_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_LPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_MPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_HPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_LPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_MPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_HPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

;ARMS WOTC
[untildawnjess_Arms_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

[untildawnjess_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 手臂"

;LEGS
[untildawnjess_Legs_KV_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_LPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_MPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_HPL_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_LPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_MPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_HPO_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

;LEGS WOTC
[untildawnjess_Legs_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 腿"

[untildawnjess_Helmets_F X2BodyPartTemplate]
DisplayName="直到黎明 杰西卡 头"









